"keyRespond" = "回應";
"keyCancel" = "取消";
"keyPasskeyTitle" = "識別碼：";
"keyPasskeyRequired" = "必須輸入識別碼";
"keyPasskeyPrompt" = "請輸入識別碼。";
"keyAllow" = "接受";
"keyDeny" = "拒絕";
"keyAuthenticationTitle" = "物件強迫認證";
"keyAcceptPrompt" = "某裝置傳送了一個 OBEX 物件給您。要接受嗎？";
"BluetoothHelpBookName" = "Bluetooth 輔助說明";